export const NO_INDEX_PAGE = { robots: { index: false, follow: false } }

export const SITE_NAME = 'MSU STORE'
export const SITE_DESCRIPTION =
	'Одежда, аксессуары и сувениры МГУ по самым доступным ценам. Полностью студенческий бизнес в Московском университете. Покупайте широкий выбор одежды и многого другого с символикой МГУ.'
export const SITE_KEYWORDS = [
	'МГУ',
	'ТФ МГУ',
	'Мерч МГУ',
	'Одежда МГУ',
	'Аксессуары МГУ',
	'Канцтовары МГУ',
	'Худи МГУ',
	'Футболки МГУ',
	'Официальный магазин МГУ',
	'От студентов студентам',
	'From students for students',
	'Маркетплейс МГУ',
	'МГУ магазин',
	'МГУ Ташкент магазин',
	'ТФ МГУ магазин',
	'Студенческий магазин',
	'Студенческий магазин МГУ',
	'Мерч',
	'Купить мерч МГУ',
	'Одежда с логотипом МГУ',
	'Подарки МГУ',
	'Атрибутика МГУ',
	'Университетский мерч',
	'Студенческий мерч',
	'Магазин одежды МГУ',
	'Одежда для студентов МГУ',
	'МГУ аксессуары и сувениры',
	'Университетский стиль',
	'Магазин студентов МГУ',
	'Moscow State University merch',
	'MSU official store',
	'MSU clothing',
	'MSU accessories',
	'MSU hoodies',
	'MSU t-shirts',
]
export const SITE_AUTHOR = [{ name: 'Aleksandr A. Salnikov', url: 'https://t.me/AlexITdrom' }]
